
"Вы действительно хотите позвонить в эфир?" = "Ви дійсно хочете зателефонувати в ефір?";
"Вы действительно хотите позвонить?" = "Ви дійсно хочете зателефонувати?";
"Отмена" = "Відхилити";
"Позвонить" = "Зателефонувати";
"Вы не можете позвонить с данного устройства" = "Ви не можете зателефонувати за допомогою цього пристрою";
"Вы не можете отправить email" = "Ви не можете відправити e-mail";

"Станции" = "Станції";
"Контакты" = "Контакти";
"Настройки" = "Налаштування";

"Ищите нас в соцсетях:" = "Шукайте нас у соц. мережах:";
"Предложения, сотрудничество:" = "Спiвробiтництво:";
"Размещение рекламы:" = "Розмiщення реклами:";

"Язык" = "Мова";
"Слушать" = "Слухати";

"Елена Борисенко" = "Олена Борисенко";
"contact_address" = "Украïна, Одеса\nвул. Грецька, 1а\nImpact Hub Odessa";
"Корпоративная радиостанция для вашего бизнеса:" = "Корпоративна радiостанцiя для вашого бiзнесу:";
"Корпоративное радио" = "Корпоративне радіо";

"corporative_description" = "Корпоративна радiостанцiя для твого бiзнесу!\n\nЯкщо ти – власник магазина, ресторана або навіть стоматологічної клініки, для успіху тобі необхідне якісне музичне оформлення твого бізнесу. Стань власником корпоративного радіо та отримай потужний інструмент для роботи з клієнтами!\n\nТвій бізнес почне звучати!\n\n• Твої клієнти особливі та люблять слухати якісну музику – завдяки корпоративному радіо вони почують унікальну музичну добірку, створену спеціально для них\n\n• Назва твого корпоративного радіо співзвучна з твоїм брендом та назва цієї - єдиної в своєму роді радіостанції постійно звучить у твоєму власному радіоефірі!\n\n•  Жодної іншої реклами - тільки твої рекламні ролики між піснями (правильної якості і у необхідному об’ємі)\n\n• Корпоративне радіо – унікальна можливість звернутися до твоїх клієнтів та збільшити їх лояльність до твого бренда. Кожен день люди слухають улюблену музику, що носить ім’я твогобізнеса!\n\n• Ми пропонуємо тобі легальний музикальний контент, підтверджений ліцензіями – більше ніяких питань з боку перевіряючих служб.";

"corporative_description_part" = "• Твої клієнти особливі та люблять слухати якісну музику – завдяки корпоративному радіо вони почують унікальну музичну добірку, створену спеціально для них\n\n• Назва твого корпоративного радіо співзвучна з твоїм брендом та назва цієї - єдиної в своєму роді радіостанції постійно звучить у твоєму власному радіоефірі!\n\n•  Жодної іншої реклами - тільки твої рекламні ролики між піснями (правильної якості і у необхідному об’ємі)\n\n• Корпоративне радіо – унікальна можливість звернутися до твоїх клієнтів та збільшити їх лояльність до твого бренда. Кожен день люди слухають улюблену музику, що носить ім’я твогобізнеса!\n\n• Ми пропонуємо тобі легальний музикальний контент, підтверджений ліцензіями – більше ніяких питань з боку перевіряючих служб.";

"corporative_description2" = "Чому тобі варто звернутися до нас?\n\nТому, що ми робимо свою роботу на “відмінно”, а наш більш ніж двадцятирічний досвід створення радіо буде працювати на твій бізнес. Ми створимо неповторну музичну атмосферу для твоєї компанії!";

"Узнай все подробности:" = "Дізнайся всі подробиці:";
"Примеры успешно реализованных корпоративных радиостанций" = "Приклади успішно реалізованих корпоративних радіостанцій";

"Я слушаю" = "Я слухаю";

"Подкасты" = "Подкасти";
